#\u767B\u5F55\u76F8\u5173
user.password.not.match=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E42\u0E1B\u0E23\u0E14\u0E01\u0E23\u0E2D\u0E01\u0E43\u0E2B\u0E21\u0E48
user.password.not.match.rule=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E01\u0E0E \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27 8-16 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23 \u0E41\u0E25\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E43\u0E2B\u0E0D\u0E48 \u0E15\u0E31\u0E27\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E25\u0E47\u0E01 \u0E15\u0E31\u0E27\u0E40\u0E25\u0E02 \u0E41\u0E25\u0E30\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E1E\u0E34\u0E40\u0E28\u0E29\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 2 \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
user.login.success=\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
user.jcaptcha.error=\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
user.account.does.not.exist=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A!
user.invitation.not.exist=\u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E0A\u0E34\u0E0D\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
user.account.not.match.rule=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E32\u0E21\u0E01\u0E0E \u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E22\u0E32\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E19\u0E49\u0E2D\u0E22 6 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23 \u0E41\u0E25\u0E30\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E20\u0E32\u0E29\u0E32\u0E08\u0E35\u0E19 \u0E2D\u0E31\u0E07\u0E01\u0E24\u0E29 \u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
user.account.repetition= \u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E27\u0E47\u0E1A\u0E0B\u0E49\u0E33\u0E01\u0E31\u0E19
user.account.added=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E25\u0E49\u0E27 \u0E1A\u0E31\u0E0D\u0E0A\u0E35: {} \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32!

#\u64CD\u4F5C\u76F8\u5173
user.operate.successfully=\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
user.operate.failure=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
frequent.requests.are.not.allowed=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E16\u0E35\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
authentication.failed=\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07: {} \u0E44\u0E21\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E32\u0E01\u0E23\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49
user.login.out=\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
query.success=\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
path.not.exist=\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
game.url.error=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E40\u0E01\u0E21\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32!
no.permission=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15
no.operation.allowed=\u0E42\u0E2B\u0E21\u0E14\u0E2A\u0E32\u0E18\u0E34\u0E15 \u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
system.busy=The system is busy, please try again later.

#\u6587\u4EF6\u76F8\u5173
file.name.is.invalid=\u0E0A\u0E37\u0E48\u0E2D\u0E44\u0E1F\u0E25\u0E4C({}) \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14

#\u53C2\u6570\u76F8\u5173
failed.to.add.parameter=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.modify.parameter=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27

#\u5B57\u5178\u76F8\u5173
failed.to.add.dictionary.type=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1E\u0E08\u0E19\u0E32\u0E19\u0E38\u0E01\u0E23\u0E21 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E0A\u0E19\u0E34\u0E14\u0E02\u0E2D\u0E07\u0E1E\u0E08\u0E19\u0E32\u0E19\u0E38\u0E01\u0E23\u0E21\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.modify.dictionary.type=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1E\u0E08\u0E19\u0E32\u0E19\u0E38\u0E01\u0E23\u0E21 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E0A\u0E19\u0E34\u0E14\u0E02\u0E2D\u0E07\u0E1E\u0E08\u0E19\u0E32\u0E19\u0E38\u0E01\u0E23\u0E21\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27

#\u83DC\u5355\u76F8\u5173
failed.to.add.menu=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E21\u0E19\u0E39 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E40\u0E21\u0E19\u0E39\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.add.menu.url=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E21\u0E19\u0E39 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22 http(s)://
failed.to.modify.menu=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E21\u0E19\u0E39 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E40\u0E21\u0E19\u0E39\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.modify.menu.url=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E40\u0E21\u0E19\u0E39 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22 http(s)://
Submenus.exist.cannot.deleted=\u0E21\u0E35\u0E40\u0E21\u0E19\u0E39\u0E22\u0E48\u0E2D\u0E22\u0E2D\u0E22\u0E39\u0E48 \u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E25\u0E1A
menu.be.assigned.cannot.deleted=\u0E40\u0E21\u0E19\u0E39\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E41\u0E25\u0E49\u0E27 \u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E25\u0E1A

#\u4E2A\u4EBA\u4FE1\u606F\u76F8\u5173
failed.to.modify.profile=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
failed.to.modify.pwd.incorrect=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E14\u0E34\u0E21\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
failed.to.modify.pwd.cannot.same=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E0B\u0E49\u0E33\u0E01\u0E31\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E14\u0E34\u0E21\u0E44\u0E14\u0E49
failed.to.modify.pwd=\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
failed.to.upload.img=\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E20\u0E32\u0E1E\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A

#\u89D2\u8272\u76F8\u5173
failed.to.add.role=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E17\u0E1A\u0E32\u0E17 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.add.role.permission=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E17\u0E1A\u0E32\u0E17 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.modify.role=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1A\u0E17\u0E1A\u0E32\u0E17 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.modify.role.permission=\u0E41\u0E01\u0E49\u0E44\u0E02\u0E1A\u0E17\u0E1A\u0E32\u0E17 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E1A\u0E17\u0E1A\u0E32\u0E17\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27

#\u7528\u6237\u4FE1\u606F\u76F8\u5173
failed.to.bind.repeat=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E1C\u0E39\u0E01\u0E01\u0E31\u0E1A Google verification \u0E41\u0E25\u0E49\u0E27 \u0E42\u0E1B\u0E23\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E1C\u0E39\u0E01\u0E0B\u0E49\u0E33
failed.to.bind.Verification=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E42\u0E1B\u0E23\u0E14\u0E1C\u0E39\u0E01\u0E43\u0E2B\u0E21\u0E48
failed.to.modify.user.phone=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.modify.user.email=\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
failed.to.add.user=\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 {} \u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
not.allowed.operate.super.administrator=\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A\u0E2B\u0E25\u0E31\u0E01

#??excel
failed.to.export=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E04\u0E37\u0E2D 7 \u0E27\u0E31\u0E19
failed.to.export.month=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E04\u0E37\u0E2D 30 \u0E27\u0E31\u0E19
merchant.already.exists=\u0E1E\u0E32\u0E13\u0E34\u0E0A\u0E22\u0E4C\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27

accountName=\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35
accountNo=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35
bankName=\u0E0A\u0E37\u0E48\u0E2D\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
bankCode=\u0E23\u0E2B\u0E31\u0E2A\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23


# \u98DE\u673A\u901A\u7528
bot.common.close=\u0E1B\u0E34\u0E14
bot.common.return=\u0E01\u0E25\u0E31\u0E1A
bot.common.previousPage=\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E48\u0E2D\u0E19
bot.common.nextPage=\u0E2B\u0E19\u0E49\u0E32\u0E16\u0E31\u0E14\u0E44\u0E1B
bot.common.index=\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E23\u0E01
bot.common.account=\u0E1A\u0E31\u0E0D\u0E0A\u0E35
bot.common.recharge=\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19
bot.common.me=\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
bot.common.backPreLevel=\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
bot.common.end=\u0E16\u0E36\u0E07\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
bot.common.no.set=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32
bot.common.JEError=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E47\u0E19 0
bot.common.web=\u0E40\u0E27\u0E47\u0E1A : {}
# \u98DE\u673A\u9996\u9875
bot.index.info=\uD83D\uDD0D \u0E2A\u0E48\u0E07\u0E04\u0E33\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E0A\u0E48\u0E2D\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D (\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E19\u0E1A\u0E1E\u0E37\u0E49\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E04\u0E33\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E41\u0E21\u0E48\u0E19\u0E22\u0E33) \n\u2753 \u0E14\u0E39\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D \uD83D\uDC49 /help
bot.index.rechargeType=\u25FE\uFE0F\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19
bot.index.recharge=\u25FE\uFE0F\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19
bot.index.GFQB=\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23
bot.index.ZC=\u0E40\u0E15\u0E34\u0E21\u0E15\u0E23\u0E07
# \u5145\u503C
bot.index.aboutMpay=@Mpay \u0E04\u0E37\u0E2D\u0E23\u0E30\u0E1A\u0E1A\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E40\u0E2A\u0E21\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E34\u0E07\u0E08\u0E32\u0E01\u0E42\u0E0B\u0E40\u0E0A\u0E35\u0E22\u0E25\u0E21\u0E35\u0E40\u0E14\u0E35\u0E22 Telegram \n\u0E17\u0E35\u0E21\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E15\u0E31\u0E49\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E14\u0E39\u0E44\u0E1A \u0E2A\u0E2B\u0E23\u0E31\u0E10\u0E2D\u0E32\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E2D\u0E21\u0E34\u0E40\u0E23\u0E15\u0E2A\u0E4C \u0E40\u0E23\u0E32\u0E21\u0E35\u0E17\u0E35\u0E21\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E42\u0E25\u0E01\u0E41\u0E25\u0E30\u0E1C\u0E39\u0E49\u0E40\u0E0A\u0E35\u0E48\u0E22\u0E27\u0E0A\u0E32\u0E0D\u0E14\u0E49\u0E32\u0E19\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22\u0E02\u0E2D\u0E07\u0E1A\u0E25\u0E47\u0E2D\u0E01\u0E40\u0E0A\u0E19\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E43\u0E19\u0E42\u0E25\u0E01 \u0E0B\u0E36\u0E48\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22\u0E08\u0E32\u0E01\u0E2A\u0E16\u0E32\u0E1A\u0E31\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E32\u0E01\u0E25 DEKRA \u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E15\u0E23\u0E10\u0E32\u0E19 FIPS 140-2 \u0E41\u0E25\u0E30 ISO 19790 @Mpay \u0E43\u0E2A\u0E48\u0E43\u0E08\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22\u0E02\u0E2D\u0E07\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E2A\u0E21\u0E2D \n\n@Mpay \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E41\u0E04\u0E48\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19 \u0E41\u0E15\u0E48\u0E21\u0E31\u0E19\u0E22\u0E31\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E32\u0E22\u0E17\u0E35\u0E48\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E1A Maskex Exchange \n\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E44\u0E27\u0E49\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19 \n\u0E40\u0E23\u0E32\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E41\u0E25\u0E30\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E25\u0E32\u0E22\u0E04\u0E23\u0E31\u0E49\u0E07 \n\u0E41\u0E21\u0E49\u0E27\u0E48\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Telegram \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E2B\u0E32\u0E22 \u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E04\u0E37\u0E19\u0E17\u0E23\u0E31\u0E1E\u0E22\u0E4C\u0E2A\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E38\u0E0D\u0E41\u0E08\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19 \n\n\u0E43\u0E19 @Mpay \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19 \u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19 \u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19 \u0E41\u0E25\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19 \u0E0A\u0E33\u0E23\u0E30\u0E04\u0E48\u0E32\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C \u0E40\u0E15\u0E34\u0E21\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 \u0E41\u0E25\u0E30\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E2D\u0E35\u0E01\u0E21\u0E32\u0E01\u0E21\u0E32\u0E22 \u0E22\u0E31\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E0B\u0E2D\u0E07\u0E40\u0E07\u0E34\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E43\u0E19 Telegram \u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19 \u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19 \u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E2A\u0E35\u0E22\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E43\u0E14\u0E46 \n\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14\u0E1E\u0E32\u0E13\u0E34\u0E0A\u0E22\u0E4C\u0E43\u0E19 @Mpay \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E0A\u0E38\u0E21\u0E0A\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \n\n\u0E17\u0E35\u0E21\u0E07\u0E32\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07 @Mpay \u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E17\u0E38\u0E01\u0E04\u0E19: \u0E2A\u0E27\u0E31\u0E2A\u0E14\u0E35\u0E1B\u0E35\u0E43\u0E2B\u0E21\u0E48 2024
bot.index.KFLE=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
bot.index.SQ=\u0E0A\u0E38\u0E21\u0E0A\u0E19
bot.index.QZ=\u0E01\u0E25\u0E38\u0E48\u0E21
bot.index.PD=\u0E0A\u0E48\u0E2D\u0E07
bot.index.SQCT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E38\u0E21\u0E0A\u0E19
bot.index.DLHZ=\u0E04\u0E27\u0E32\u0E21\u0E23\u0E48\u0E27\u0E21\u0E21\u0E37\u0E2D\u0E02\u0E2D\u0E07\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C
bot.index.DLHZCT=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C
bot.index.ZBLBNDY=\u0E23\u0E27\u0E21\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 {} \u0E44\u0E14\u0E49

# \u98DE\u673A\u6211\u7684
bot.me.info=<b>\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 ID: </b><code>{}</code>\n<b>\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49: </b><code>@{}</code>\n<b>\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E25\u0E48\u0E19: </b>{}\n\uD83D\uDCC8<b>\u0E22\u0E2D\u0E14\u0E04\u0E07\u0E40\u0E2B\u0E25\u0E37\u0E2D: </b>{}\n\uD83D\uDCC8<b>\u0E04\u0E30\u0E41\u0E19\u0E19: </b>{}
bot.me.button.text8=\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
bot.me.button.DLHZ=\u0E04\u0E27\u0E32\u0E21\u0E23\u0E48\u0E27\u0E21\u0E21\u0E37\u0E2D\u0E02\u0E2D\u0E07\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C
bot.me.button.SQ=\u0E0A\u0E38\u0E21\u0E0A\u0E19
bot.me.GYQB=\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19
#\u98DE\u673A\u8054\u76DF
#\u98DE\u673A\u9080\u8BF7\u597D\u53CB
bot.me.invite.info=\uD83D\uDC8C \u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19 \n\n\uD83C\uDF81 \u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19: \n\uD83D\uDC49 \u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A {}% \u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E02\u0E2D\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E43\u0E19 {} \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E16\u0E2D\u0E19\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19\u0E44\u0E14\u0E49\u0E17\u0E38\u0E01\u0E40\u0E21\u0E37\u0E48\u0E2D! \n\n\uD83D\uDD17 \u0E25\u0E34\u0E07\u0E04\u0E4C\u0E40\u0E0A\u0E34\u0E0D (\uD83D\uDC47\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01)\n
bot.me.invite.agentInfo=\uD83D\uDC8C \u0E40\u0E23\u0E34\u0E48\u0E21\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E17\u6210\u4E3A\u6E20\u9053\u4EE3\u7406 \n\uD83C\uDF81 \u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E42\u0E21\u0E17\u0E25\u0E07\u0E0A\u0E48\u0E2D\u0E07\u0E17\u0E32\u0E07: \n\n\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E17\u0E35\u0E48\u0E1B\u0E23\u0E36\u0E01\u0E29\u0E32 {} : {}\n\n
bot.me.invite.agent = \n\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C (\uD83D\uDC47\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01)\n\n
bot.me.invite.agentName = \u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C : 
bot.me.invite.agentCode = \u0E23\u0E2B\u0E31\u0E2A\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C : 
bot.me.invite.QXZQD = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E2D\u0E07\u0E17\u0E32\u0E07
bot.me.invite.button.text1=\u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E25\u0E34\u0E01
bot.me.invite.button.text2=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19
bot.me.invite.button.text2.inviteList1=\uD83D\uDCB5 {} U \uD83D\uDD5B{}\n\u2514 \u0E1C\u0E48\u0E32\u0E19 "\uD83D\uDC8C \u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19" \u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E23\u0E30\u0E14\u0E31\u0E1A 1
bot.me.invite.button.text3=\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E25\u0E48\u0E32\u0E07
bot.me.invite.button.text4=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C
bot.me.invite.button.text5=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C
bot.me.invite.button.text6=\u0E40\u0E1A\u0E37\u0E49\u0E2D\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C

# \u5145\u503C
bot.me.adCenter.recharge=\uD83D\uDC69\u200D\uD83D\uDCBC \u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E43\u0E0A\u0E49 {} ({}) \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E0A\u0E33\u0E23\u0E30: \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E43\u0E14 \u0E46 (\u0E02\u0E31\u0E49\u0E19\u0E15\u0E48\u0E33 {} {})\n\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19: <code>{}</code>\n\n\uD83D\uDC46 \u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19 \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E0A\u0E33\u0E23\u0E30\u0E0B\u0E49\u0E33\u0E44\u0E14\u0E49!\n\n\n\uD83D\uDCA1 \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E02\u0E49\u0E32\u0E07\u0E15\u0E49\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E25\u0E32\u0E14\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22 3 \u0E04\u0E23\u0E31\u0E49\u0E07 \u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08!\n\uD83D\uDCA1 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 \u0E1A\u0E2D\u0E17\u0E08\u0E30\u0E41\u0E08\u0E49\u0E07\u0E04\u0E38\u0E13!
bot.me.adCenter.num={} U \u0E40\u0E1B\u0E47\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E48\u0E33\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19!\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19

# \u901A\u7528\u6D88\u606F
bot.common.msg.checkFail=\u274C \u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E21\u0E48
bot.common.msg.delMsgFail=\u26A0 \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07
bot.common.msg.doMsgFail=\u26A0 \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E14\u0E49\u0E27\u0E22\u0E15\u0E19\u0E40\u0E2D\u0E07
bot.common.msg.system.error="\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A"

# addPage
bot.common.msg.addPageNR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E02\u0E2D\u0E07\u0E0A\u0E48\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E15\u0E23\u0E07
bot.common.msg.addPageSL=\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
# helpPage
bot.common.msg.helpPageHYSY=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A
bot.common.msg.helpPageSYND=\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19\u0E1C\u0E39\u0E49\u0E21\u0E35\u0E40\u0E01\u0E35\u0E22\u0E23\u0E15\u0E34 \u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48 \u2B50\uFE0FTelegarm \u0E41\u0E1E\u0E25\u0E15\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19\u0E22\u0E38\u0E42\u0E23\u0E1B \uD83D\uDCAB \u0E01\u0E23\u0E38\u0E13\u0E32\u0E04\u0E25\u0E34\u0E01 "\uD83C\uDFB0 \u0E25\u0E34\u0E07\u0E04\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19" \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E34\u0E48\u0E21\u0E40\u0E2A\u0E49\u0E19\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E48\u0E19\u0E40\u0E01\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
bot.common.msg.helpPageKS=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
bot.common.msg.helpPageHELP=\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D!
bot.common.msg.helpPageJR=\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E0A\u0E48\u0E2D\u0E07\u0E17\u0E32\u0E07\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23 {}

# infoPage
bot.common.msg.infoCX= \u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E04\u0E2A\u0E21\u0E35\u0E14\u0E31\u0E07\u0E19\u0E35\u0E49
bot.red.BZ=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38:

#callBack
bot.callBack.WXSJ=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
# inlineHandler

bot.inlineHandler.WFSB=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E30\u0E1A\u0E38\u0E44\u0E14\u0E49

#corehandle
bot.corehandle.QSHCS="\u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48!"
#tgUtil
bot.tgUtil.QSRSSRR=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E04\u0E49\u0E19\u0E2B\u0E32
#telegramConfig
bot.telegramConfig.start=\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
bot.telegramConfig.help=\u0E0A\u0E48\u0E27\u0E22\u0E40\u0E2B\u0E25\u0E37\u0E2D
#baseStart
bot.baseStart.CZ=\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19
bot.baseStart.TX=\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
bot.baseStart.YQHY=\u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
bot.baseStart.QB=\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19
bot.baseStart.DLZX=\u0E28\u0E39\u0E19\u0E22\u0E4C\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C
bot.inlineHandler.DKQB=\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19
bot.baseStart.HYSY=\u0E2A\u0E27\u0E31\u0E2A\u0E14\u0E35 \u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48\u0E40\u0E01\u0E21 {}
bot.baseStart.LHJ=\u0E2A\u0E25\u0E47\u0E2D\u0E15
bot.baseStart.SJB=\u0E22\u0E39\u0E42\u0E23\u0E40\u0E1B\u0E35\u0E22\u0E19\u0E04\u0E31\u0E1E
bot.baseStart.JRYX=\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E40\u0E01\u0E21
bot.baseStart.JRYXH5 =\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E40\u0E01\u0E21 (\u0E41\u0E19\u0E30\u0E19\u0E33 H5)
bot.baseStart.DJ=\u0E23\u0E30\u0E14\u0E31\u0E1A :

bot.me.mode.msg.QCXFSZQDJE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07!
bot.me.mode.msg.QCXFSZQDJEDY=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E41\u0E25\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A {}!
bot.me.mode.msg.QSRNDDZ=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48 TRC-20 \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
bot.me.mode.msg.QCXFSZQDDZ=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E2A\u0E48\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48 USDT \u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07!
bot.me.mode.msg.TXXXQR=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
bot.me.mode.msg.YHYE=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49:
bot.me.mode.msg.TXYE=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19:
bot.me.mode.msg.TXDZ=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E16\u0E2D\u0E19:
bot.me.mode.msg.QRTX=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
bot.me.mode.msg.ZXTXJE=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E48\u0E33\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19 {} {}
#me
bot.me.me.msg.LMZD= \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E43\u0E2B\u0E21\u0E48!
bot.me.me.msg.TXXXTJCG= \u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.me.me.msg.TCSJ=\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19:
bot.me.me.msg.YHYE=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49:
bot.me.me.msg.TXJE=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19:
bot.me.me.msg.TXDZ=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E16\u0E2D\u0E19:
bot.me.me.msg.TXDD=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E16\u0E2D\u0E19:
bot.me.me.msg.DDZT=\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07:
bot.me.me.msg.YHTX=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
bot.me.me.msg.YHYEU=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49: {} U 
bot.me.me.msg.TXTSSJ=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38: \u0E40\u0E27\u0E25\u0E32\u0E40\u0E02\u0E49\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2D\u0E32\u0E08\u0E21\u0E35\u0E01\u0E32\u0E23\u0E01\u0E23\u0E30\u0E17\u0E1A\u0E01\u0E23\u0E30\u0E40\u0E17\u0E37\u0E2D\u0E19\u0E08\u0E32\u0E01\u0E04\u0E27\u0E32\u0E21\u0E41\u0E2D\u0E2D\u0E31\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22 \u0E04\u0E32\u0E14\u0E27\u0E48\u0E32\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E20\u0E32\u0E22\u0E43\u0E19 3 \u0E19\u0E32\u0E17\u0E35\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.me.me.msg.TXTSJE=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38: \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E49\u0E32\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E17\u0E48\u0E32\u0E01\u0E31\u0E1A {} U \u0E41\u0E25\u0E30\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E15\u0E47\u0E21
bot.me.me.msg.QSRTXJE=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19
bot.me.mode.msg.TXSXF= \u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19:
bot.me.mode.msg.TXDZJE=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19:
#language
bot.language.language=tr_TH
#mail
bot.mail.YXBNWK=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07\u0E44\u0E14\u0E49
bot.mail.QTXZQDYX=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
bot.mail.DQYYYTYAM=\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E21\u0E35\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E2B\u0E31\u0E2A \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49\u0E43\u0E19 {} 
bot.mail.YZMFS=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19
bot.mail.NDYZMS=\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E04\u0E37\u0E2D: {}

#phone
bot.phone.DQYYYTDX=\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E19 {}
bot.phone.SJHBNWK=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E42\u0E17\u0E23\u0E28\u0E31\u0E1E\u0E17\u0E4C\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07\u0E44\u0E14\u0E49!
bot.phone.FSSBQSHCS=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07!

bot.amount.YHYDJTXQLXKF=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E16\u0E39\u0E01\u0E41\u0E0A\u0E48\u0E41\u0E02\u0E47\u0E07\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32

bot.amount.YHDQTXYDJRXE=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E02\u0E49\u0E32\u0E40\u0E07\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E02\u0E22\u0E2D\u0E14\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E15\u0E47\u0E21\u0E43\u0E19\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49!

bot.amount.FQR=\u0E1C\u0E39\u0E49\u0E23\u0E34\u0E40\u0E23\u0E34\u0E48\u0E21:
bot.amount.JSR=\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A:
bot.amount.DQYE=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19:
bot.amount.JE=\u0E08\u0E33\u0E19\u0E27\u0E19:
bot.amount.SJJE = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E2A\u0E38\u0E48\u0E21
bot.amount.ZSCJ=\u0E42\u0E1A\u0E19\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E1B\u0E25\u0E48\u0E2D\u0E22:
bot.amount.DDH=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D:

bot.amount.ZZRHSKRBNWTYG=\u0E1C\u0E39\u0E49\u0E42\u0E2D\u0E19\u0E41\u0E25\u0E30\u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19

bot.amount.BZ=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19:
bot.amount.LA=\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E22:
bot.merchant.doesNotExist = \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1C\u0E39\u0E49\u0E04\u0E49\u0E32
bot.merchant.insufficientPoints = \u0E41\u0E15\u0E49\u0E21\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E04\u0E49\u0E32\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D
#user
bot.user.DLCSYC=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A!
bot.user.TCCG=\u0E2D\u0E2D\u0E01\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08!
bot.user.YHID=ID:
bot.user.YHM=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49:
#amountChange
bot.amountChange.RGSF=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D
bot.amountChange.RGXF=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D
bot.amountChange.YHCZ=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
bot.amountChange.YHTX=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
bot.amountChange.SHJJ=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18
bot.amountChange.TXJJ=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18
bot.amountChange.TXSB=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
bot.amountChange.XXTZ=\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19\u0E43\u0E19\u0E40\u0E01\u0E21
bot.amountChange.XXFJ=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E01\u0E21
bot.amountChange.QXTZ=\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E40\u0E01\u0E21 \u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E37\u0E19
bot.amountChange.ZPJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E27\u0E07\u0E25\u0E49\u0E2D
bot.amountChange.FSJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19
bot.amountChange.CJJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19
bot.amountChange.RWJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E07\u0E32\u0E19
bot.amountChange.YJJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19
bot.amountChange.XRJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19\u0E43\u0E2B\u0E21\u0E48
bot.amountChange.HBLQ = \u0E23\u0E31\u0E1A\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07
bot.amountChange.QBZR = \u0E42\u0E2D\u0E19\u0E40\u0E02\u0E49\u0E32\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19
bot.amountChange.QBZC = \u0E42\u0E2D\u0E19\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19
bot.amountChange.DLGZLQ = \u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E08\u0E32\u0E01\u0E40\u0E2D\u0E40\u0E22\u0E19\u0E15\u0E4C
bot.amountChange.CJZY = \u0E21\u0E2D\u0E1A\u0E42\u0E1A\u0E19\u0E31\u0E2A
bot.amountChange.CJJS = \u0E23\u0E31\u0E1A\u0E42\u0E1A\u0E19\u0E31\u0E2A
#customer
bot.customer.CWFH=\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19
bot.customer.FKKF=\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E17\u0E32\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
bot.customer.DLKF=\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E17\u0E32\u0E07\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C
# orderType
bot.orderType.ZGSXFDD=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E22\u0E2D\u0E14\u0E14\u0E49\u0E27\u0E22\u0E21\u0E37\u0E2D
bot.orderType.CZDD=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19
bot.orderType.TXDD=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
bot.orderType.YXDD=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E40\u0E01\u0E21
bot.orderType.FSDD=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19
bot.orderType.CJDD=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E08\u0E32\u0E01\u0E40\u0E07\u0E34\u0E19
bot.orderType.ZPJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E27\u0E07\u0E25\u0E49\u0E2D
bot.orderType.RWJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E07\u0E32\u0E19
bot.orderType.YJJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19
bot.orderType.XRJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19\u0E43\u0E2B\u0E21\u0E48
bot.orderType.HBJL= \u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07
bot.orderType.ZZDD= \u0E04\u0E33\u0E02\u0E2D\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
#RebateBuy
bot.rebateBuy.GMBFL=\u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E40\u0E25\u0E48\u0E19
bot.rebateBuy.GMGJC=\u0E0B\u0E37\u0E49\u0E2D\u0E04\u0E33\u0E04\u0E49\u0E19
bot.rebateBuy.GMPPRZ=\u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C
#RebateFromTypeEnum
bot.rebateFrom.SSFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
bot.rebateFrom.YQFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D
bot.rebateFrom.YXFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14
#RebateConfig
bot.rebateConfig.SSYJYH=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
bot.rebateConfig.SSEJYH=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
bot.rebateConfig.QZSSFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
bot.rebateConfig.YQYJYHFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D
bot.rebateConfig.YQYEYHFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D
bot.rebateConfig.GGGMFL=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E42\u0E06\u0E29\u0E13\u0E32
#RebateTypeEnum
bot.rebateType.YJXYYHSSFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07
bot.rebateType.EJXYYHSSFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E2D\u0E07
bot.rebateType.QZSSFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E08\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E25\u0E38\u0E48\u0E21\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
bot.rebateType.YJXYYHYQFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D
bot.rebateType.EJXYYHYQFL=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D
bot.rebateType.YXFLBFL=\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E37\u0E19-\u0E01\u0E32\u0E23\u0E40\u0E25\u0E48\u0E19
bot.rebateType.YXFLGJC=\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E37\u0E19-\u0E04\u0E33\u0E04\u0E49\u0E19
bot.rebateType.YXFLPPRZ=\u0E01\u0E32\u0E23\u0E15\u0E25\u0E32\u0E14\u0E01\u0E25\u0E31\u0E1A\u0E04\u0E37\u0E19-\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C
#code
bot.code.success=\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.code.error=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A
bot.code.invalidToken=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E2B\u0E21\u0E48!
bot.code.expiredToken=\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E02\u0E2D\u0E07\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E43\u0E2B\u0E21\u0E48!
bot.code.tokenDXX=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E2D\u0E2D\u0E01!
bot.code.tokenTXX=\u0E2D\u0E38\u0E1B\u0E01\u0E23\u0E13\u0E4C\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E2D\u0E2D\u0E01!
bot.code.WYJRZ=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E17\u0E33\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07! \u0E01\u0E23\u0E38\u0E13\u0E32\u0E17\u0E33\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E01\u0E48\u0E2D\u0E19
bot.code.YHMMWSZ=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32! \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E31\u0E49\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E48\u0E2D\u0E19
bot.code.WYJQRJH=\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A\u0E01\u0E31\u0E1A Mpay \u0E42\u0E23\u0E1A\u0E2D\u0E15\u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E44\u0E14\u0E49 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E08\u0E30\u0E16\u0E39\u0E01\u0E04\u0E37\u0E19\u0E20\u0E32\u0E22\u0E43\u0E19 24 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
bot.code.BOTTZ=\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48 @Mpay \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E42\u0E23\u0E1A\u0E2D\u0E15
bot.code.fail=\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
bot.code.MMEDCW=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
bot.code.noOpen=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E34\u0E14

#user
bot.user.ZHYJD=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E16\u0E39\u0E01\u0E1B\u0E25\u0E14\u0E25\u0E47\u0E2D\u0E04
bot.user.ZHYDJ=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E16\u0E39\u0E01\u0E41\u0E0A\u0E48\u0E41\u0E02\u0E47\u0E07

bot.notity.CZCG=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.notity.ZDQXCG=\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.notity.ZSCJ=\u0E42\u0E1A\u0E19\u0E31\u0E2A\u0E01\u0E32\u0E23\u0E1B\u0E25\u0E48\u0E2D\u0E22
bot.notity.TZDH=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19
bot.notity.XFCG=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08

bot.notity.SDYBCZ=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
#exception
bot.exception.JYSYC=\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E2A\u0E16\u0E32\u0E19\u0E35\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E32\u0E22 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32!
#amount
bot.changeAmount.YEBZ=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D!
bot.changeAmount.TXJEDYDQJE=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19!
bot.changeAmount.XFJEDYDQJE=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E48\u0E19\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19!
#file
bot.file.SCWJBNWK=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38: \u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07\u0E44\u0E14\u0E49
bot.file.SCWJBGSBD=\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E15\u0E32\u0E21\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14
bot.file.SCWJZDSG=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38: \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E14\u0E49\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 10 \u0E44\u0E1F\u0E25\u0E4C

#currencyId
bot.currency.BZBCZ=\u0E2A\u0E01\u0E38\u0E25\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A

#password
bot.password.SHCS=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E43\u0E2B\u0E21\u0E48{}\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
#time
bot.time.day=\u0E27\u0E31\u0E19
bot.time.minute=\u0E19\u0E32\u0E17\u0E35
bot.time.hour=\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
bot.time.second=\u0E27\u0E34\u0E19\u0E32\u0E17\u0E35

#user
bot.user.ZFMM=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
bot.user.JMM=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E01\u0E48\u0E32
bot.user.CW=\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
bot.user.SCMM=\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19\u0E1C\u0E34\u0E14 {} \u0E04\u0E23\u0E31\u0E49\u0E07 {} \u0E2B\u0E32\u0E01\u0E40\u0E01\u0E34\u0E19 {} \u0E04\u0E23\u0E31\u0E49\u0E07 \u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E0A\u0E48\u0E41\u0E02\u0E47\u0E07 {}
bot.google.code=\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E39\u0E40\u0E01\u0E34\u0E25
#wallet
bot.wallet.QBBCG=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
#config
bot.config.error=\u0E23\u0E30\u0E1A\u0E1A\u0E22\u0E38\u0E48\u0E07 \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E14\u0E39\u0E41\u0E25\u0E23\u0E30\u0E1A\u0E1A
bot.config.DLZBLWSZ = \u0E2D\u0E31\u0E15\u0E23\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E23\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32
#pay
bot.pay.WZDZFFF=\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E1E\u0E1A
bot.pay.ZFYC=\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
bot.pay.TXYC=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
bot.pay.CXDDSB=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
bot.pay.CJDZYC=\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
#inline
bot.inline.JRYX=\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E40\u0E01\u0E21
bot.inline.YQHY=\u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19
bot.inline.YQHYZQJL=\u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19 \u0E23\u0E31\u0E1A\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25
bot.inline.SYFDJQRSS=\u0E41\u0E0A\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49 @{}\n \uD83D\uDC49\u0E41\u0E0A\u0E23\u0E4C\u0E07\u0E48\u0E32\u0E22 \u0E46 \u0E23\u0E31\u0E1A {}% \n\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\n\u2764\uFE0F \u0E23\u0E31\u0E1A\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u270C\uFE0F\n \uD83D\uDC49\u0E22\u0E34\u0E48\u0E07\u0E21\u0E35\u0E27\u0E07\u0E25\u0E49\u0E2D\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19 \u0E41\u0E08\u0E01\u0E25\u0E39\u0E01\u0E01\u0E27\u0E32\u0E14\u0E15\u0E25\u0E2D\u0E14\u0E44\u0E21\u0E48\u0E2B\u0E22\u0E38\u0E14 \n
bot.inline.DJXFANSSB=\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E14\u0E25\u0E2D\u0E07\u0E14\u0E39
#invite
bot.me.invite.msg.YJZD=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19
bot.me.invite.msg.XJLB=\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E25\u0E48\u0E32\u0E07
bot.me.invite.msg.YHM=\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49: {}
bot.me.invite.msg.YQSJ=\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E0A\u0E34\u0E0D: {}

common.param.is.null=\u0E04\u0E48\u0E32\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C {} \u0E40\u0E1B\u0E47\u0E19 NULL
common.param.is.error=\u0E04\u0E48\u0E32\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C {} {} \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
common.setting.is.not.supported=\u0E44\u0E21\u0E48\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32

#back_withdraw
bot.withdraw.FXSEWTG=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19 \u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E48\u0E22\u0E07\u0E44\u0E21\u0E48\u0E1C\u0E48\u0E32\u0E19 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49\u0E04\u0E37\u0E19\u0E41\u0E25\u0E49\u0E27
bot.withdraw.DDH=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07: 
bot.withdraw.TXCGSFZDZ=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E27\u0E48\u0E32\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E02\u0E49\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E20\u0E32\u0E22\u0E43\u0E19\u0E2A\u0E32\u0E21\u0E19\u0E32\u0E17\u0E35
bot.withdraw.TXSBTHQB=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19 \u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
bot.withdraw.CWSHWTGTHQB=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19 \u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E1C\u0E48\u0E32\u0E19 \u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32
bot.withdraw.TXDDFXSHJJ=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

bot.withdraw.TXCG=\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.withdrawRemark.SHJJ=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E16\u0E39\u0E01\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18

#game
bot.game.hot=\u0E22\u0E2D\u0E14\u0E19\u0E34\u0E22\u0E21
bot.game.like=\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
bot.game.recommend=\u0E41\u0E19\u0E30\u0E19\u0E33
bot.game.plate=\u0E2A\u0E16\u0E32\u0E19\u0E17\u0E35\u0E48
bot.game.h5 = video
#notity
bot.notity.CZCGTX=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
bot.notity.ZDQXTX=\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
bot.notity.XFTX=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
bot.notity.CJKC=\u0E01\u0E32\u0E23\u0E25\u0E14\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19
bot.notity.DQYE=\u0E22\u0E2D\u0E14\u0E40\u0E07\u0E34\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19: 
#activity
bot.activity.HDBCZ=\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
bot.activity.RWBCZ=\u0E07\u0E32\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
bot.activity.DZYXTZ=\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E43\u0E19\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49 {}
bot.activity.YXTZ=\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E27\u0E21 {}
bot.activity.DZLJCZ=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E23\u0E27\u0E21\u0E43\u0E19\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49 {}
bot.activity.LJCZ=\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E23\u0E27\u0E21 {}
bot.activity.DZQD=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E43\u0E19\u0E27\u0E31\u0E19
bot.activity.LJQD=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E27\u0E21 {}
bot.activity.WFLQ=\u0E44\u0E21\u0E48\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25
bot.activity.YLJ=\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E41\u0E25\u0E49\u0E27
bot.activity.HDJLWDZ=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E02\u0E49\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35
bot.activity.HDJLWDZXQ=\u0E04\u0E38\u0E13\u0E21\u0E35\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E02\u0E49\u0E32\u0E1A\u0E31\u0E0D\u0E0A\u0E35 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
bot.activity.BXDDDJCYZG=\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35 VIP {} \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A
#wheel
bot.wheel.ZZCSBZ=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E38\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E21\u0E48\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E1E\u0E2D
bot.wheel.LPZJ=\u0E01\u0E32\u0E23\u0E0A\u0E19\u0E30\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E38\u0E19\u0E27\u0E07\u0E25\u0E49\u0E2D
bot.wheel.ZPJL=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E38\u0E19\u0E27\u0E07\u0E25\u0E49\u0E2D
#recharge
bot.recharge.CZTCBCZ=\u0E41\u0E1E\u0E47\u0E01\u0E40\u0E01\u0E08\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
bot.recharge.CZJEBZQ=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
bot.recharge.QSSZQDSZ=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
bot.recharge.CZJEQJ=\u0E0A\u0E48\u0E27\u0E07\u0E02\u0E2D\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19 {} - {}
bot.recharge.CZJE=\u0E0A\u0E48\u0E27\u0E07\u0E02\u0E2D\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19 {}
#withdraw
bot.withdraw.DMLWDDYQ=\u0E1B\u0E23\u0E34\u0E21\u0E32\u0E13\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E44\u0E21\u0E48\u0E16\u0E36\u0E07\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14 {} \u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A {}
#activity
bot.activity.HDJLFF=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E01\u0E08\u0E48\u0E32\u0E22\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21
bot.activity.HDCJ=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E40\u0E07\u0E34\u0E19 {}
bot.activity.HDCJN=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E40\u0E07\u0E34\u0E19  
bot.activity.HDZPCS=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E38\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A {}
bot.activity.HDZPCSN=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E38\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A 
#invite
bot.invite.YQSM={} \u0E04\u0E27\u0E32\u0E21\u0E2A\u0E19\u0E38\u0E01\u0E2A\u0E19\u0E32\u0E19 \u0E04\u0E27\u0E32\u0E21\u0E2A\u0E38\u0E02\u0E17\u0E38\u0E01\u0E27\u0E31\u0E19
#Statistic
bot.statistic.ZXRS=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E19\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C
#game
bot.game.HQUXSB=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E36\u0E07\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E14\u0E49
#agent
bot.agent.DLZD=\u0E43\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E40\u0E2D\u0E40\u0E22\u0E48\u0E19\u0E15\u0E4C
bot.agent.XJYH=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E25\u0E48\u0E32\u0E07
bot.agent.YH=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
bot.agent.DRZDM=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E27\u0E31\u0E19
bot.agent.DYZDM=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E40\u0E02\u0E49\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19
bot.agent.DRZCK=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E27\u0E31\u0E19
bot.agent.DYZCK=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E1D\u0E32\u0E01\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19
bot.agent.DRZTK=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E16\u0E2D\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E27\u0E31\u0E19
bot.agent.DYZTK=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E16\u0E2D\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19
bot.agent.DRZFS=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E27\u0E31\u0E19
bot.agent.DYZFS=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19
bot.agent.DEZDSY=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E27\u0E31\u0E19
bot.agent.DYZDSY=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19
bot.agent.DRZCJ=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E27\u0E31\u0E19
bot.agent.DYZCJ=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19
bot.agent.GXSJ=\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
#withdarw
bot.withdraw.TXJEBNXY=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 {}
bot.withdraw.TXJEBNDY=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 {}
bot.withdraw.TXJEQJ=\u0E0A\u0E48\u0E27\u0E07\u0E02\u0E2D\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E16\u0E2D\u0E19 {} - {}
#user
bot.user.YHDJ=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
#problem
bot.problem.YYHLXKG=\u0E2B\u0E32\u0E01\u0E21\u0E35\u0E1B\u0E31\u0E0D\u0E2B\u0E32\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
bot.index.button.mpay=\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19 MPAY
#report
bot.report.recharge=\uD83D\uDCE3\uD83D\uDCE3 \u0E22\u0E34\u0E19\u0E14\u0E35\u0E14\u0E49\u0E27\u0E22\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19 {} \uD83D\uDCE3\uD83D\uDCE3 \n\uD83C\uDF89\uD83C\uDF89 \u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 {} {} \uD83C\uDF89\uD83C\uDF89 \n \uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8
bot.report.withdraw=\uD83D\uDCE3\uD83D\uDCE3 \u0E22\u0E34\u0E19\u0E14\u0E35\u0E14\u0E49\u0E27\u0E22\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19 {} \uD83D\uDCE3\uD83D\uDCE3 \n\uD83C\uDF89\uD83C\uDF89 \u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08 {} {} \uD83C\uDF89\uD83C\uDF89 \n \uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8\uD83E\uDDE8
bot.report.win=\uD83C\uDF89\uD83C\uDF89\uD83C\uDF89 \u0E22\u0E34\u0E19\u0E14\u0E35\u0E14\u0E49\u0E27\u0E22\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19 {} \uD83C\uDF89\uD83C\uDF89\uD83C\uDF89, \u0E43\u0E19\u0E40\u0E01\u0E21 {} \u0E0A\u0E19\u0E30\u0E44\u0E14\u0E49\u0E40\u0E07\u0E34\u0E19 {} {}
bot.report.winMultiple = \uD83C\uDF89\uD83C\uDF89\uD83C\uDF89 \u0E02\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E14\u0E35\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19 {} \uD83C\uDF89\uD83C\uDF89\uD83C\uDF89, \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E19\u0E30\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25 {} \u0E40\u0E17\u0E48\u0E32\u0E43\u0E19\u0E40\u0E01\u0E21 {} \u0E19\u0E35\u0E49 \u0E21\u0E31\u0E19\u0E04\u0E37\u0E2D\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E41\u0E2B\u0E48\u0E07\u0E04\u0E27\u0E32\u0E21\u0E23\u0E48\u0E33\u0E23\u0E27\u0E22\u0E41\u0E25\u0E30\u0E40\u0E01\u0E35\u0E22\u0E23\u0E15\u0E34\u0E22\u0E28!
bot.report.JRYX=\uD83C\uDFB0\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E40\u0E01\u0E21 \uD83D\uDD25
bot.report.ZSFK=\u2764\uFE0F\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27 \uD83D\uDC69
bot.report.WYKF= \uD83D\uDCFA\u0E1D\u0E48\u0E32\u0E22\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E40\u0E1E\u0E35\u0E22\u0E07\u0E04\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27 \uD83D\uDE4B\u200D
bot.report.KSYX = \uD83C\uDFB0 \u0E40\u0E23\u0E34\u0E48\u0E21\u0E40\u0E01\u0E21 \uD83D\uDD25
bot.report.GFKF = \u2764\uFE0F \u0E07\u0E32\u0E19\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E15\u0E32\u0E21\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23 \uD83D\uDC69
bot.report.CWDL = \uD83D\uDCFA \u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19 \uD83D\uDE4B
#new people
bot.newPeople.wheelNumTitle=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E01\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E38\u0E19
bot.newPeople.wheelNum=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2B\u0E21\u0E38\u0E19\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49\u0E41\u0E08\u0E01\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E31\u0E1A
#level
bot.level.YHDJTS=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2A\u0E39\u0E07\u0E02\u0E36\u0E49\u0E19
bot.level.QDQYYKQ=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E43\u0E19\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14
bot.level.QYYSJ=\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E01\u0E23\u0E14
bot.level.YXFL=\u0E2B\u0E21\u0E27\u0E14\u0E40\u0E01\u0E21:
bot.level.FSBL=\u0E2A\u0E31\u0E14\u0E2A\u0E48\u0E27\u0E19\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19:
bot.level.DQDJ=\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19:

bot.common.WHZ=\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E01\u0E32\u0E23\u0E1A\u0E33\u0E23\u0E38\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32
bot.pay.title=\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E14\u0E49\u0E27\u0E22\u0E01\u0E23\u0E30\u0E40\u0E1B\u0E4B\u0E32\u0E40\u0E07\u0E34\u0E19 Mpay \u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E14\u0E22\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23
bot.pay.confirm=\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
bot.sports.ZDtitle=\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E35\u0E2C\u0E32
bot.sports.ZDContent=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E01\u0E21: {}\n\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}
bot.sports.QXtitle=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07\u0E01\u0E35\u0E2C\u0E32
bot.sports.QXContent=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E01\u0E21: {}\n\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E1C\u0E25\u0E40\u0E01\u0E21: {}\n\u0E40\u0E27\u0E25\u0E32\u0E01\u0E23\u0E30\u0E17\u0E1A: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19
bot.sports.QXResult=\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19
bot.sports.FJtitle=\u0E01\u0E32\u0E23\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E01\u0E35\u0E2C\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2A\u0E34\u0E49\u0E19
bot.sports.FJContent=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E01\u0E21: {}\n\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E1C\u0E25\u0E40\u0E01\u0E21: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19: {}\n\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E23\u0E30\u0E17\u0E1A: {}
bot.game.resultHE= \u0E40\u0E2A\u0E21\u0E2D
bot.game.resultSHU= \u0E41\u0E1E\u0E49
bot.game.resultYIN= \u0E0A\u0E19\u0E30
#Blank
bot.Blank.YQNR= \uD83E\uDD16\uFE0F {} \u0E04\u0E32\u0E2A\u0E34\u0E42\u0E19 TG @{}\n\n \u25FE\uFE0F \u0E40\u0E01\u0E21\u0E19\u0E31\u0E1A\u0E1E\u0E31\u0E19\u0E23\u0E2D\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E25\u0E2D\u0E07!\n     \u0E01\u0E35\u0E2C\u0E32  \u0E2D\u0E34\u0E40\u0E25\u0E47\u0E01\u0E17\u0E23\u0E2D\u0E19\u0E34\u0E01\u0E2A\u0E4C  \u0E40\u0E01\u0E21\u0E44\u0E1E\u0E48  \u0E16\u0E48\u0E32\u0E22\u0E17\u0E2D\u0E14\u0E2A\u0E14 \n       \u0E40\u0E01\u0E21\u0E44\u0E1E\u0E48  \u0E1A\u0E25\u0E47\u0E2D\u0E01\u0E40\u0E0A\u0E19  \u0E01\u0E32\u0E23\u0E2B\u0E21\u0E38\u0E19\u0E27\u0E07\u0E25\u0E49\u0E2D\n- \u0E04\u0E32\u0E2A\u0E34\u0E42\u0E19\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C\u0E1A\u0E19 Telegram \uD83C\uDFB0\n\n\u25FE\uFE0F \u0E41\u0E0A\u0E23\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E40\u0E07\u0E34\u0E19\n  - \u0E41\u0E0A\u0E23\u0E4C\u0E43\u0E2B\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E07\u0E48\u0E32\u0E22 \u0E46 \u0E23\u0E31\u0E1A\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E21\u0E32\u0E01\u0E16\u0E36\u0E07 1.4% \n - \u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
bot.Blank.description=\u0E41\u0E1E\u0E25\u0E15\u0E1F\u0E2D\u0E23\u0E4C\u0E21\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14\u0E1A\u0E19 Telegram
bot.Blank.YQNRTEXT= \uD83D\uDD0D \u0E41\u0E0A\u0E23\u0E4C\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49 @{}\n \uD83D\uDC49\u0E41\u0E0A\u0E23\u0E4C\u0E07\u0E48\u0E32\u0E22 \u0E46 \u0E23\u0E31\u0E1A {}% \n     \u0E2A\u0E48\u0E27\u0E19\u0E17\u0E35\u0E48\u0E04\u0E37\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\n\u2764\uFE0F \u0E23\u0E31\u0E1A\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32 \u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u270C\uFE0F\n     \n \uD83D\uDC49\u0E22\u0E31\u0E07\u0E21\u0E35\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19 \u0E41\u0E25\u0E30\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E44\u0E21\u0E48\u0E2B\u0E22\u0E38\u0E14\u0E22\u0E31\u0E49\u0E07\n\n\uD83D\uDC47\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19.
bot.Blank.YQNRTEXTHN= \u3010Red Bull Entertainment - \u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E2D\u0E32\u0E22\u0E38\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u3011\u064B\n\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E38\u0E19 800 \u0E25\u0E49\u0E32\u0E19\u0E14\u0E2D\u0E25\u0E25\u0E32\u0E23\u0E4C \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E2D\u0E21\u0E40\u0E1E\u0E25\u0E47\u0E01\u0E0B\u0E4C\u0E04\u0E27\u0E32\u0E21\u0E1A\u0E31\u0E19\u0E40\u0E17\u0E34\u0E07\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E23\u0E38\u0E48\u0E19\u0E43\u0E2B\u0E21\u0E48 \u0E40\u0E23\u0E47\u0E27\u0E46 \u0E19\u0E35\u0E49!\n{} \u0E42\u0E21\u0E40\u0E14\u0E25\u0E01\u0E32\u0E23\u0E41\u0E0A\u0E23\u0E4C\u0E43\u0E2B\u0E21\u0E48\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E2A\u0E14!\n\n\u3010\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E44\u0E23\u0E49\u0E2A\u0E32\u0E22\u3011\n\u0E41\u0E0A\u0E23\u0E4C\u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E04\u0E25\u0E34\u0E01\u0E40\u0E14\u0E35\u0E22\u0E27 \u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E19\u0E17\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E41\u0E1A\u0E1A\u0E1E\u0E32\u0E2A\u0E0B\u0E35\u0E1F\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E07\u0E48\u0E32\u0E22\u0E14\u0E32\u0E22!\n\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19 \u0E44\u0E21\u0E48\u0E08\u0E33\u0E01\u0E31\u0E14 \u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19\u0E17\u0E31\u0E19\u0E17\u0E35 \u0E1C\u0E25\u0E15\u0E2D\u0E1A\u0E41\u0E17\u0E19\u0E17\u0E31\u0E19\u0E17\u0E35!\n\u0E01\u0E32\u0E23\u0E2A\u0E15\u0E23\u0E35\u0E21\u0E21\u0E34\u0E07\u0E25\u0E39\u0E01\u0E41\u0E01\u0E49\u0E27\u0E2A\u0E14\u0E1E\u0E34\u0E40\u0E28\u0E29 - \u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E08\u0E31\u0E1A\u0E09\u0E25\u0E32\u0E01\u0E42\u0E1B\u0E23\u0E48\u0E07\u0E43\u0E2A \u0E14\u0E39\u0E41\u0E25\u0E30\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49 \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E27\u0E32\u0E21\u0E15\u0E37\u0E48\u0E19\u0E40\u0E15\u0E49\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E2D\u0E07\u0E40\u0E17\u0E48\u0E32!\n\u0E27\u0E07\u0E25\u0E49\u0E2D\u0E42\u0E0A\u0E04\u0E14\u0E35 \u0E25\u0E39\u0E01\u0E41\u0E01\u0E49\u0E27 \u0E40\u0E01\u0E21\u0E2D\u0E34\u0E40\u0E25\u0E47\u0E01\u0E17\u0E23\u0E2D\u0E19\u0E34\u0E01\u0E2A\u0E4C \u0E40\u0E01\u0E21\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D \u0E41\u0E25\u0E30\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E2D\u0E35\u0E01\u0E21\u0E32\u0E01\u0E21\u0E32\u0E22 \u0E07\u0E32\u0E19\u0E40\u0E09\u0E25\u0E34\u0E21\u0E09\u0E25\u0E2D\u0E07\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E27\u0E31\u0E19 \u0E0A\u0E31\u0E22\u0E0A\u0E19\u0E30\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E27\u0E31\u0E19!\n\n\u3010\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E27\u3011\n\uD83D\uDD39\u0E42\u0E1A\u0E19\u0E31\u0E2A\u0E1D\u0E32\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E41\u0E23\u0E01 10% - \u0E1C\u0E39\u0E49\u0E40\u0E25\u0E48\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E0A\u0E19\u0E30\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19!\n\uD83D\uDD39\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19\u0E01\u0E32\u0E23\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19 1% - \u0E1D\u0E32\u0E01\u0E21\u0E32\u0E01\u0E02\u0E36\u0E49\u0E19 \u0E23\u0E31\u0E1A\u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E21\u0E32\u0E01\u0E02\u0E36\u0E49\u0E19 \u0E04\u0E27\u0E32\u0E21\u0E1B\u0E23\u0E30\u0E2B\u0E25\u0E32\u0E14\u0E43\u0E08\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E27\u0E31\u0E19!\n\uD83D\uDD39\u0E25\u0E39\u0E01\u0E41\u0E01\u0E49\u0E27/\u0E27\u0E34\u0E14\u0E35\u0E42\u0E2D/\u0E2B\u0E21\u0E32\u0E01\u0E23\u0E38\u0E01/\u0E2D\u0E34\u0E40\u0E25\u0E47\u0E01\u0E17\u0E23\u0E2D\u0E19\u0E34\u0E01\u0E2A\u0E4C\n\u0E42\u0E1A\u0E19\u0E31\u0E2A\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19 $5000 \u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E1E\u0E38\u0E48\u0E07\u0E2A\u0E39\u0E07\u0E02\u0E36\u0E49\u0E19 \u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E21\u0E31\u0E48\u0E19\u0E04\u0E07!\n\n\u3010\u0E01\u0E25\u0E44\u0E01\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E44\u0E23\u0E49\u0E2A\u0E32\u0E22\u3011\n\u0E04\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E0A\u0E34\u0E0D \u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E08\u0E30\u0E23\u0E31\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E01\u0E35\u0E48\u0E23\u0E30\u0E14\u0E31\u0E1A\u0E01\u0E47\u0E15\u0E32\u0E21\n\u0E15\u0E23\u0E32\u0E1A\u0E43\u0E14\u0E17\u0E35\u0E48\u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E1D\u0E32\u0E01\u0E41\u0E25\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E22\u0E2D\u0E14\u0E2B\u0E21\u0E38\u0E19\u0E40\u0E27\u0E35\u0E22\u0E19 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19!\n\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08\u0E17\u0E35\u0E48\u0E41\u0E17\u0E49\u0E08\u0E23\u0E34\u0E07: \u0E04\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E19\u0E2A\u0E48\u0E07\u0E40\u0E2A\u0E23\u0E34\u0E21 \u0E17\u0E31\u0E49\u0E07\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C \u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07!\n\n\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E04\u0E25\u0E37\u0E48\u0E19\u0E1E\u0E32\u0E22\u0E38\u0E42\u0E1A\u0E19\u0E31\u0E2A\u0E19\u0E35\u0E49!\n
bot.Blank.FXLJ=\u0E41\u0E0A\u0E23\u0E4C\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E40\u0E0A\u0E34\u0E0D
bot.Blank.ZQYK=\u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E0A\u0E23\u0E4C\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E34\u0E0D\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19

bot.invite.YQXR=\u0E40\u0E0A\u0E34\u0E0D\u0E1C\u0E39\u0E49\u0E21\u0E32\u0E43\u0E2B\u0E21\u0E48
bot.invite.GXXX=\u0E22\u0E34\u0E19\u0E14\u0E35\u0E14\u0E49\u0E27\u0E22 \u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E40\u0E0A\u0E34\u0E0D\u0E1C\u0E39\u0E49\u0E21\u0E32\u0E43\u0E2B\u0E21\u0E48 \u0E40\u0E23\u0E47\u0E27 \u0E46 \u0E19\u0E35\u0E49\u0E44\u0E1B\u0E2A\u0E2D\u0E19\u0E40\u0E02\u0E32\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E19\u0E30\n\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E40\u0E0A\u0E34\u0E0D: {} \n\u0E17\u0E38\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E40\u0E02\u0E32\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E21\u0E35\u0E1B\u0E23\u0E30\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E20\u0E32\u0E1E \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19
bot.activity.WQLQ=\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A
bot.activity.YJQ=\u0E40\u0E04\u0E22\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E41\u0E25\u0E49\u0E27
bot.activity.HDJLWPZ=\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E01\u0E33\u0E2B\u0E19\u0E14
bot.common.ZHDJ=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E23\u0E30\u0E07\u0E31\u0E1A
bot.activity.QDHDFF=\u0E01\u0E32\u0E23\u0E41\u0E08\u0E01\u0E08\u0E48\u0E32\u0E22\u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E0A\u0E48\u0E2D\u0E07\u0E17\u0E32\u0E07
#mail
bot.mail.sendSucceess=\u0E2A\u0E48\u0E07\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.mail.YHWBDYX=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1C\u0E39\u0E01\u0E2D\u0E35\u0E40\u0E21\u0E25!
bot.mail.sendFail=\u0E2A\u0E48\u0E07\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
bot.mail.YXHYZMBNWK=\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E27\u0E48\u0E32\u0E07
bot.mail.YYCG=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.mail.YZMCW=\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
bot.mail.WFSYZMQDJSSHYZ=\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E2A\u0E48\u0E07\u0E23\u0E2B\u0E31\u0E2A\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E17\u0E33\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A!
bot.mail.prohibit = \u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E14\u0E49\u0E27\u0E22\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E42\u0E14\u0E40\u0E21\u0E19\u0E19\u0E35\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E0A\u0E49\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E2D\u0E37\u0E48\u0E19!
#code
bot.code.USER_NOT_EXISTS=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A
bot.code.USER_PASSWORD_FAILED=\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
#register
bot.common.CZPF=\u0E17\u0E33\u0E07\u0E32\u0E19\u0E16\u0E35\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B \u0E01\u0E23\u0E38\u0E13\u0E32\u0E23\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48
bot.user.MMCW=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
bot.code.USER_EXISTS=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27
bot.withdraw.TXZH=\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E16\u0E2D\u0E19: 
bot.withdraw.QSRFJID=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01 TgId
bot.user.black=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E14\u0E33
bot.user.FDLLJ = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E14\u0E49\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E48\u0E32\u0E19\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E40\u0E2D\u0E40\u0E08\u0E19\u0E15\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19!
#withdraw
bot.withdraw.TXJEBZQ=\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E16\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
bot.amount.USDTDZSW =USDT \u0928\u093F\u0915\u093E\u0938\u0940 \u092A\u0924\u093E \u0917\u0932\u0924 \u0939\u0948
bot.withdraw.QXTXTXDZ=\u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E16\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19
bot.user.YHYSZZFMMQQWXG=\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E44\u0E1B\u0E41\u0E01\u0E49\u0E44\u0E02
bot.user.ZFMMYQRBYZ=\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19!
bot.user.ZFMMSZCG=\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
bot.FB.TZCG=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E01\u0E21: {}\n\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E35\u0E2C\u0E32: {}\n\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E0A\u0E34\u0E07\u0E0A\u0E31\u0E22: {}\n\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19: {}\n\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E2D\u0E31\u0E15\u0E23\u0E32: {}\n\u0E40\u0E27\u0E25\u0E32\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19: {}\n\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}
bot.FB.TZJS=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E01\u0E21: {}\n\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E35\u0E2C\u0E32: {}\n\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E0A\u0E34\u0E07\u0E0A\u0E31\u0E22: {}\n\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19: {}\n\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E2D\u0E31\u0E15\u0E23\u0E32: {}\n\u0E40\u0E27\u0E25\u0E32\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19: {}\n\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19: {}\n\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E23\u0E30\u0E17\u0E1A: {}
bot.FB.TZTH=\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E01\u0E21: {}\n\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E35\u0E2C\u0E32: {}\n\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E0A\u0E34\u0E07\u0E0A\u0E31\u0E22: {}\n\u0E0A\u0E37\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19: {}\n\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E01\u0E32\u0E23\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E2D\u0E31\u0E15\u0E23\u0E32: {}\n\u0E40\u0E27\u0E25\u0E32\u0E41\u0E02\u0E48\u0E07\u0E02\u0E31\u0E19: {}\n\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E04\u0E33\u0E2A\u0E31\u0E48\u0E07: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E40\u0E14\u0E34\u0E21\u0E1E\u0E31\u0E19: {}\n\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E19
bot.game.recent=\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14

bot.wheel.unit=\u0E04\u0E23\u0E31\u0E49\u0E07
bot.index.ZJPD = \u0E0A\u0E48\u0E2D\u0E07\u0E0A\u0E19\u0E30
bot.index.YHPD = \u0E0A\u0E48\u0E2D\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E25\u0E14
bot.withdraw.DZSLCGXZ = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E40\u0E01\u0E34\u0E19\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14
bot.withdraw.DZYCZ=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E19\u0E35\u0E49\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27

#\u7EA2\u5305
bot.red.SY = \u0E40\u0E2B\u0E25\u0E37\u0E2D\u0E2D\u0E22\u0E39\u0E48:
bot.red.LQHB = \u0E23\u0E31\u0E1A\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07
bot.red.FSHB = \u0E2A\u0E48\u0E07\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07
bot.red.HBBCZ = \u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
bot.red.QCXHQHB = \u0E42\u0E1B\u0E23\u0E14\u0E23\u0E31\u0E1A\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
bot.red.HBYC = \u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07
bot.red.JZFS = \u0E1C\u0E39\u0E49\u0E2A\u0E48\u0E07\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19 \u0E2B\u0E49\u0E32\u0E21\u0E2A\u0E48\u0E07
bot.red.SYSL = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E37\u0E2D:
bot.red.YJLQG = \u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07\u0E19\u0E35\u0E49\u0E41\u0E25\u0E49\u0E27
bot.red.YLQ = \u0E23\u0E31\u0E1A\u0E41\u0E25\u0E49\u0E27
bot.red.LQLB = \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A
bot.red.NDHBBLW = \u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E23\u0E31\u0E1A\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27
bot.red.FSSJ = \u0E40\u0E27\u0E25\u0E32\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07:
bot.red.JSSJ = \u0E40\u0E27\u0E25\u0E32\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14:
bot.red.HNBQW = \u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07\u0E16\u0E39\u0E01\u0E08\u0E31\u0E1A\u0E2B\u0E21\u0E14\u0E41\u0E25\u0E49\u0E27!
bot.red.HBSX = \u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
bot.red.LQD = \u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07\u0E41\u0E25\u0E49\u0E27
bot.red.GXNLDHB = \u0E02\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E22\u0E34\u0E19\u0E14\u0E35! \u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E0B\u0E2D\u0E07\u0E41\u0E14\u0E07 

bot.transfer.ZZWKT = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49
bot.transfer.BSBDXJWFZZ = \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E15\u0E49\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E44\u0E14\u0E49
bot.transfer.ZJBNGZJZZ = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E15\u0E19\u0E40\u0E2D\u0E07\u0E44\u0E14\u0E49
bot.transfer.ZZCSBZ = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E42\u0E2D\u0E19\u0E40\u0E07\u0E34\u0E19\u0E27\u0E31\u0E19\u0E25\u0E30\u0E44\u0E21\u0E48\u0E1E\u0E2D
#banK
bot.bank.YHKBCZ = \u0E1A\u0E31\u0E15\u0E23\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48
bot.bank.BSYNDYHK = \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E1A\u0E31\u0E15\u0E23\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
bot.bank.YHKCGXZ = \u0E1A\u0E31\u0E15\u0E23\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23\u0E40\u0E01\u0E34\u0E19\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31
bot.verification.CBCSTD = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19 30 \u0E19\u0E32\u0E17\u0E35
bot.verification.YZSB= \u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27

bot.privateRed.limit = \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u7EA2\u5305\u0E19\u0E35\u0E49 \u0E22\u0E2D\u0E14\u0E0A\u0E32\u0E23\u0E4C\u0E08\u0E2A\u0E30\u0E2A\u0E21\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 {}
bot.inlineHandler.HBBCZ = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E16\u0E38\u0E07\u0E41\u0E14\u0E07
bot.red.FCJHB=\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E16\u0E38\u0E07\u0E41\u0E14\u0E07\u0E2A\u0E39\u0E40\u0E1B\u0E2D\u0E23\u0E4C
bot.red.dayLimit = \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23{}\u0E22\u0E2D\u0E14\u0E01\u0E32\u0E23\u0E1E\u0E19\u0E31\u0E19\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E27\u0E31\u0E19 {} \u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E1A\u0E16\u0E38\u0E07\u0E41\u0E14\u0E07\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
bot.red.levelLimit = \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E30\u0E14\u0E31\u0E1A VIP{} \u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E1A\u0E16\u0E38\u0E07\u0E41\u0E14\u0E07\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
bot.red.rechargeLimit = \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23{}\u0E0A\u0E32\u0E23\u0E4C\u0E08\u0E2A\u0E30\u0E2A\u0E21 {} \u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E1A\u0E16\u0E38\u0E07\u0E41\u0E14\u0E07\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
bot.recharge.type.day = \u0E27\u0E31\u0E19\u0E25\u0E30\u0E27\u0E31\u0E19
bot.recharge.type.forever = \u0E23\u0E27\u0E21\u0E15\u0E48\u0E2D\u0E19\u0E08\u0E32\u0E01
bot.recharge.type.week = \u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E19\u0E35\u0E49
bot.recharge.type.month = \u0E40\u0E14\u0E37\u0E2D\u0E19\u0E19\u0E35\u0E49
bot.red.CJHBFXBY = \uD83C\uDF89\uD83C\uDF89\uD83C\uDF89\u0E04\u0E38\u0E13\u0E21\u0E35\u0E16\u0E38\u0E07\u0E41\u0E14\u0E07\u0E23\u0E2D\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E04\u0E37\u0E19 \u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E04\u0E37\u0E19\uD83C\uDF89\uD83C\uDF89\uD83C\uDF89
bot.red.HBYSX = \u0E16\u0E38\u0E07\u0E41\u0E14\u0E07\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E41\u0E25\u0E49\u0E27

bot.lottery.bzccpdl=\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E2B\u0E27\u0E22\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49
bot.lottery.bsnxjwfszdw=\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E08\u0E38\u0E14\u0E43\u0E2B\u0E49\u0E04\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E25\u0E39\u0E01\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49
bot.lottery.zjdwwsz=\u0E08\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 \u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E08\u0E38\u0E14\u0E43\u0E2B\u0E49\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E31\u0E49\u0E07\u0E08\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E2D\u0E40\u0E08\u0E19\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E31\u0E49\u0E07\u0E08\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
bot.lottery.xjfdbncgzj=\u0E08\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E25\u0E39\u0E01\u0E18\u0E38\u0E23\u0E01\u0E34\u0E08\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32\u0E08\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E21\u0E48
bot.lottery.zjdwwszmz=\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E44\u0E14\u0E49

bot.orderType.SJJL= \u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E2D\u0E31\u0E1E\u0E40\u0E01\u0E23\u0E14
bot.orderType.ZJL= \u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C
bot.orderType.YJL= \u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E40\u0E14\u0E37\u0E2D\u0E19
bot.orderType.CZJL= \u0E23\u0E32\u0E07\u0E27\u0E31\u0E25\u0E40\u0E15\u0E34\u0E21\u0E40\u0E07\u0E34\u0E19
bot.orderType.KSJL= \u0E04\u0E48\u0E32\u0E0A\u0E14\u0E40\u0E0A\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E2A\u0E35\u0E22\u0E2B\u0E32\u0E22
payeeName=\u0E0A\u0E37\u0E48\u0E2D
bankBranchName=\u0E0A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E02\u0E32\u0E18\u0E19\u0E32\u0E04\u0E32\u0E23
bankAccount=\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E0D\u0E0A\u0E35
zfbAccount=\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Alipay
wxAccount=\u0E1A\u0E31\u0E0D\u0E0A\u0E35 WeChat
beneficiary=\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48
type=\u0E27\u0E34\u0E18\u0E35

bot.flNotice.TITLE = \u0E01\u0E25\u0E38\u0E48\u0E21\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E2A\u0E27\u0E31\u0E2A\u0E14\u0E34\u0E01\u0E32\u0E23
bot.flNotice.BTN = \u0E01\u0E25\u0E38\u0E48\u0E21\u0E1B\u0E23\u0E30\u0E01\u0E32\u0E28\u0E2A\u0E27\u0E31\u0E2A\u0E14\u0E34\u0E01\u0E32\u0E23
bot.common.currentModeNotSupported=โหมดปัจจุบันไม่รองรับ
